Repository: Concord82/LifeStudio
Catalog: HomeService/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Personal info
ru: Персональная

source: Other info
ru: Прочие данные

source: %s hashtag doesnot comply
ru: %s имеет неверный формат

source: Office Name
ru: Название офиса

source: Set office name
ru: Задайте название офиса

source: Short Code
ru: Код офиса

source: Set Short code for current office
ru: Задайте короткое название офиса для вставки в номера накладных

source: Place Affress Ofice
ru: Адрес офиса

source: 2gis site code
ru: Код виджета 2gis

source: Set 2gis code for curent place
ru: Задайте код виджета с сайта 2GIS для отображения карты места расположения офиса

source: Phone Number
ru: Номер телефона

source: Work Time Start
ru: Время начала работы

source: Work Time End
ru: Конец рабочего дня

source: Start Time Return
ru: Время начала выдачи аказов

source: view on frontend
ru: Показывать клиентам

source: Ofice
ru: Офис

source: Ofices
ru: Офисы

source: Name Work Type
ru: Имя типа работ

source: Description for work type
ru: Описание типов работ

source: Work Type
ru: Тип работы

source: Works Type
ru: Типы работ

source: unit
ru: Ед.изм

source: Price
ru: Цена

source: master Percent
ru: Процент мастера

source: Admin Percent
ru: Процент приемщика

source: Last Name User
ru: Фамилия

source: First Name User
ru: Имя

source: Middle Name User
ru: Отчество

source: email address
ru: Электронная почта

source: Address
ru: Домашний адрес

source: User BirthDay
ru: День рождения

source: Registration Data
ru: Дата регистрации

source: Last Action Data
ru: Последняя активность

source: Comment
ru: Коментарий

source: Full Name User
ru: Фамилия Имя Отчество

source: Short Name User
ru: Фамилия И.О.

source: Client
ru: Клиент

source: Clients
ru: Клиенты
